Repository: Kou-ISK/LiveTagging
Catalog: LiveTagging/LiveTagging/Localizable.xcstrings
Source language: en
Languages: ja

# いいえ
source: No
ja: いいえ

# カスタムタグセット管理
source: Manage Tags
ja: カスタムタグセット管理

# カメラの準備中...
source: Preparing Camera…
ja: カメラの準備中...

# カメラロールから
source: From Photos
ja: カメラロールから

# タグセット
source: Tags
ja: タグセット

# タグ付け済み映像
source: Tagged Video
ja: タグ付け済み映像

# はい
source: Yes
ja: はい

# ビデオが選択されていません
source: Clip is not selected
ja: ビデオが選択されていません

# ビデオリスト
source: Clips
ja: ビデオリスト

# 完了
source: Done
ja: 完了

# 新規タグ
source: Create Tag
ja: 新規タグ

# 新規タグセット
source: New Tags
ja: 新規タグセット

# 新規タグ付け
source: New Tagging
ja: 新規タグ付け

# 新規録画
source: New Clip
ja: 新規録画

# 編集
source: Edit
ja: 編集

# 設定
source: Setting
ja: 設定

# 録画
source: Capture
ja: 録画

# 録画を終了してから戻りますか？
source: Quit Recording?
ja: 録画を終了してから戻りますか？

# 録画中です
source: Recoding
ja: 録画中です
